Repository: DimStar77/search-o-o
Catalog: po/*.po
Languages: de, fr, gl, ja

source: openSUSE Search
de: openSUSE Suche
fr: Recherche openSUSE
gl: Buscar en openSUSE
ja: openSUSE 検索

source: Internet
ja: インターネット

source: Packages
de: Pakete
fr: Logiciels
gl: Paquetes
ja: パッケージ

source: Lists
de: Listen
fr: Listes de diffusion
gl: Listas
ja: メーリングリスト

source: Forums
de: Foren
gl: Foros
ja: フォーラム

source: Search for package
de: Paket-Suche
fr: Chercher un logiciel
gl: Buscar paquetes
ja: パッケージの検索

source: https://en.opensuse.org/Special:Search?
de: https://de.opensuse.org/Spezial:Suche?
fr: https://fr.opensuse.org/Special:Recherche?
ja: https://ja.opensuse.org/Special:Search?

source: Search openSUSE wiki
de: openSUSE Wiki durchsuchen
fr: Chercher sur le wiki openSUSE
gl: Buscar na Wiki de openSUSE
ja: openSUSE Wiki の検索

source: Search
de: Suche
fr: Chercher
gl: Buscar
ja: 検索

source: Search Mailing Lists
de: Mailinglisten durchsuchen
fr: Chercher sur les listes de diffusion
gl: Buscar nas listas de correo
ja: メーリングリストの検索

source: Search openSUSE Forums
de: openSUSE Foren durchsuchen
fr: Chercher sur les forums openSUSE
gl: Buscar no foro de openSUSE
ja: openSUSE フォーラムの検索

source: Search the web
de: Das Web durchsuchen
fr: Chercher sur le Web
gl: Buscar na web
ja: Web の検索

source: openSUSE contributors
de: openSUSE-Beitragende
fr: Contributeurs openSUSE
gl: Colaboradores de openSUSE
ja: openSUSE 貢献者
